<html>
    <head>
        <title>Hello world</title>
        <meta charset="UTF-8">
    </head>
    <body>
        <h1>My นาย ณภัทร อังธนากุล นุ๊ก </h1>
        <p>My First Paragraph</p>
        <img src="cat.jpg">
        <img src="cat2.jpg">
        <p>เด็กชาย 3 คน นั่งคุยโม้แข่งกัน<br>
        คนที่ 1 พ่อกูเป็นทหาร ทำหน้าที่กู้ระเบิดตามชายแดน ป้องกันประเทศเพื่อชาวบ้าน<br>
        คนที่ 2 พ่อกูก็เป็นตำรวจ ทำหน้าที่กู้ระเบิดเหมือนกัน แต่ในเมืองเพื่อชาวบ้านเหมือนกัน<br>
        จากนั้นเด็ก 2 คน ก็หัวเราะชอบใจ หันมาถามเด็กคนที่ 3 แล้วพ่อมรึงอ่ะ ทำงานอะไร<br>
        เด็กคนที่ 3 พูดว่า มึงรู้แล้วจะหนาว พ่อกู้เป็นครู มีเกียรติมากๆ กู้กรุงไทย, กู้ออมสิน, กู้สวัสดิการ, กู้สหกรณ์ กู้ฉุกเฉิน... 555 กู้เยอกว่าพ่อพวกเองอีก<br></p>
        <a href="https://aommoney.com/">This is a Link</a>
    </body>
</html>
